export const products = [
    
   
  // {
  //   id: 1,
  //   title: "Шурпа",
  //   info: [
  //     "Вам понадобится",
  //     "рис 400 г",
  //     "мясо 400 г",
  //     "морковь 300 г; лук 1 бол...",
  //   ],
  //   img: "/images/cartImg6.png",
  // },
  // {
  //   id: 2,
  //   title: "Узбексикй плов",
  //   info: [
  //     "Вам понадобится",
  //     "рис 400 г",
  //     "мясо 400 г",
  //     "морковь 300 г; лук 1 бол...",
  //   ],
  //   img: "/images/cartImg6.png",
  // },
  // {
  //   id: 3,
  //   title: "Манты",
  //   info: [
  //     "Вам понадобится",
  //     "рис 400 г",
  //     "мясо 400 г",
  //     "морковь 300 г; лук 1 бол...",
  //   ],
  //   img: "/images/cartImg5.png",
  // },
  // {
  //   id: 4,
  //   title: "Мясной пирог",
  //   info: [
  //     "Вам понадобится",
  //     "рис 400 г",
  //     "мясо 400 г",
  //     "морковь 300 г; лук 1 бол...",
  //   ],
  //   img: "/images/cartImg4.png",
  // },
  // {
  //   id: 5,
  //   title: "Окрошка",
  //   info: [
  //     "Вам понадобится",
  //     "рис 400 г",
  //     "мясо 400 г",
  //     "морковь 300 г; лук 1 бол...",
  //   ],
  //   img: "/images/cartImg3.png",
  // },
  // {
  //   id: 6,
  //   title: "Пельмени",
  //   info: [
  //     "Вам понадобится",
  //     "рис 400 г",
  //     "мясо 400 г",
  //     "морковь 300 г; лук 1 бол...",
  //   ],
  //   img: "/images/cartImg2.png",
  // },
];
