export const shops = [

    {
        id: 1,
        title: "Магазин Havas №59 Юнусабад",
        addres: "Адрес: г. Ташкент, Юнусабадскйи р-н., улица Юнусабад, д.8 ",
        worktime: "Режим работы: с 09:00 до 22:00",
        numberTell: "(97) 444 44 44",
        img: "/images/shop1.png",
    },
    {
        id: 2,
        title: "Магазин Havas №58 Мирзо-Улугбек",
        addres: "Адрес: г. Ташкент, Юнусабадскйи р-н., улица Юнусабад, д.8 ",
        worktime: "Режим работы: с 09:00 до 22:00",
        numberTell: "(97) 244 44 44",
        img: "/images/shop2.png",
    },
    {
        id: 3,
        title: "Магазин Havas №57 Чиланзар",
        addres: "Адрес: г. Ташкент, Юнусабадскйи р-н., улица Юнусабад, д.8 ",
        worktime: "Режим работы: с 09:00 до 22:00",
        numberTell: "(97) 444 44 44",
        img: "/images/shop1.png",
    },
    {
        id: 4,
        title: "Магазин Havas №56 Бектимир",
        addres: "Адрес: г. Ташкент, Юнусабадскйи р-н., улица Юнусабад, д.8 ",
        worktime: "Режим работы: с 09:00 до 22:00",
        numberTell: "(97) 444 44 44",
        img: "/images/shop2.png",
    }

]